Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: How was the mobility period implemented in terms of placements done in enterprises, on the spot training organisation (by groups or individually), contents, duration, visited partner organisations, network set up, cultural programmes, etc.
de: Erläutern Sie, wie die Auslandsaufenthalte abliefen: Unternehmenspraktikum, Schulung/Training für Einzelpersonen oder Gruppen, inhaltliche Schwerpunkte, Dauer, ggf. besuchte Einrichtungen vor Ort und Bildung von Netzwerken, Kulturprogramm, etc.

source: BACKGROUND/EXPERIENCE
de: HINTERGRUND/ERFAHRUNG

source: Please provide a description of the host organisation, everyday activities, specific tasks undertaken, contact persons in charge (in both sending and receiving organisations), etc.
de: Beschreiben Sie bitte u.a. die Gast-Organisation, Ihre täglichen und Ihre besonderen Aufgaben, die zuständigen Kontaktpersonen (in der entsendenden und in der Gast-Organisation).

source: IMPROVEMENTS
de: VERBESSERUNGEN

source: Internal or recruited
de: Intern oder eigens eingestellt

source: MOBILITY
de: MOBILITÄT

source: The partnership consists of organisations located in at least three of the countries participating in the Lifelong Learning Programme.The eligible countries are the 27 Member States of the European Union, Norway, Liechtenstein, Iceland, Turkey, and Croatia.
de: Die Partnerschaft besteht aus Einrichtungen aus mindestens drei verschiedenen Staaten, die am Programm für Lebenslanges Lernen teilnehmen.

source: Subcontract
de: Unterauftrag

source: ALTERNATIVE SUBMISSION PROCEDURE
de: ALTERNATIVES VERFAHREN ZUR ÜBERMITTLUNG

source: how your project promotes innovative elements or approaches and how it supports creativity and entrepreneurship
de: wie Ihr Projekt innovative Elemente oder Ansätze fördert und Kreativität sowie Unternehmertum stärkt

source: Add Row
de: Zeile hinzufügen

source: If other, please state the source
de: Andere (bitte geben Sie die Quelle an)

source: Please include information on any personal circumstances, which you feel should be taken into account in arranging the assistantship.
de: Bitte machen Sie hier Angaben zu Ihrem persönlichen Hintergrund, von denen Sie denken, dass sie bei der Assistenzzeit berücksichtigt werden sollten.

source: If you do have a preference, please complete the table below listing up to 6 languages (in order of preference) of the assistant.
de: Wenn Sie eine Präferenz haben, füllen Sie bitte die folgende Tabelle aus, in der Sie bis zu sechs Sprachen auflisten können (in der Reihenfolge Ihrer Präferenz):

source: The total number of participants doesn't respect the eligibility criteria.
de: Die Gesamtanzahl der TeilnehmerInnen entspricht nicht den Förderkriterien.

source: What was the added value of the partnership towards a more intensive European cooperation?
de: Welchen Mehrwert hat die Partnerschaft für eine intensivere europäische Zusammenarbeit?

source: I have undertaken pedagogical preparation (CLIL)
de: Ich habe eine pädagogische Vorbereitung (CLIL) durchgeführt.

source: The training activity is eligible in terms of duration.
de: Die Fortbildung ist förderfähig im Hinblick auf ihre Dauer.

source: How do you think that the outcomes of your partnership could be used by others?
de: Auf welche Weise können Ihrer Meinung nach die Ergebnisse Ihrer Partnerschaft von anderen genutzt werden?

source: * Policy-makers or experts in the youth policy field can be involved regardless of their age or geographical provenance
de: * In der Politik Tätige/ Experten im Bereich der Jugendarbeit können unabhängig von ihrem Alter oder ihrer geographischen Herkunft am Projekt beteiligt sein.

source: Activity costs
de: Aktivitätskosten

source: Number of young people with fewer opportunities involved in the project
de: Anzahl der am Projekt beteiligten jungen Menschen mit erhöhtem Förderbedarf

source: Grant total (up to 75%)
de: Förderung gesamt (bis zu 75%)

source: (For inspiration, please see Part B - How to develop a good project? of the Programme Guide)
de: (Für Anregungen beachten Sie bitte Teil B „Wie entwickelt man ein gutes Projekt?“ des Programm-Handbuchs)

source: Applicant organisation (Full legal name):
de: Antragstellende Einrichtung (vollständiger offizieller Name):

source: Does your institution already have experience in European cooperation activities? Please indicate former projects in which you were involved in the last five years (for example those funded by the LLP programme and/or its predecessors (e.g. Socrates, Leonardo, Youth).
de: Hat Ihre Einrichtung bereits Erfahrung mit europäischen Programmen? Bitte benennen Sie frühere von der EU im Rahmen des Programms für lebenslanges Lernen oder unter den entsprechenden Vorgängerprogrammen geförderte Aktivitäten, an denen Ihre Einrichtung in den letzten 5 Jahren teilgenommen hat (z.B. Sokrates, Leonardo da Vinci, Jugend für Europa)

source: Description of activities. Limit: 2500 characters.
de: Beschreibung der Aktivitäten. Maximal 2500 Zeichen.

source: Daily subsistence cost per person c
de: Tägliche Lebenshaltungskosten pro Person c

source: Your subject(s) (if different from your mother tongue)
de: Ihr Fach/Ihre Fächer (sofern nicht Ihre Muttersprache)

source: Information and Selection: Describe how your participants have been/will be informed and selected (selection criteria).
de: Information und Auswahl: Beschreiben Sie, wie Ihre Teilnehmer informiert und ausgewählt wurden/werden (Auswahlkriterien)

source: I, the undersigned,
de: Ich, der / die Unterzeichnete,

source: ADD PARTNER
de: PARTNER HINZUFÜGEN

source: and on your National Agency's website, whose address can be found at http://ec.europa.eu/youth/youth/doc152_en.htm (or below in the section "National Agency" of this form).
de: und auf der Internetseite Ihrer Nationalagentur, die unter http://ec.europa.eu/youth/youth/doc152_de.htm eingesehen werden kann (oder nachfolgend im Abschnitt „Nationalagentur“ dieses Antragsformulars).

source: Signature of the contact person:
de: Unterschrift der Kontaktperson:

source: This section is filled in automatically
de: Dieser Abschnitt wird automatisch ausgefüllt

source: SUBJECT/S TAUGHT
de: UNTERRICHTETE/S FACH/FÄCHER

source: MOBILITY DETAILS
de: ANGABEN ZUR MOBILITÄT

source: Target group(s) and/or sectors
de: Zielgruppe/n und/oder Sektoren

source: IDENTIFICATION OF THE PARTNERS
de: BEZEICHNUNG DER PARTNER

source: Travel costs (young people and group leaders)
de: Reisekosten (Jugendliche und GruppenleiterInnen)

source: Total travel grant requested
de: Gesamter beantragter Reisekostenzuschuss

source: MY HOST ORGANISATION
de: GAST-ORGANISATION

source: MOST IMPORTANT ASPECTS OF THE ASSISTANTSHIP
de: WICHTIGSTE ASPEKTE DER ASSISTENZZEIT

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the National Agency may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
de: Weitere Informationen zu den Finanzierungsregeln und den Pauschal- bzw. Festbeträgen finden Sie im Programm-Handbuch. Bitte beachten Sie, dass die Nationalagentur die im Finanzhilfeantrag angegebenen Beträge entsprechend den im Programm-Handbuch festgelegten Finanzierungsregeln ändern kann.

source: Total No. of Staff
de: Gesamtzahl von Beschäftigten

source: Please enter a correct year (four digits).
de: Bitte geben Sie das korrekte vierstellige Jahr an.

source: Day
de: Tag

source: - has not been convicted of an offence concerning its professional conduct by a judgment which has the force of ‘res judicata’;
de: - nicht aufgrund eines rechtskräftigen Urteils aus Gründen bestraft worden ist, welche ihre berufliche Zuverlässigkeit infrage stellen

source: - Make sure that your organisation, the applicant organisation, has the status of a legal body.
de: - Achten Sie darauf, dass Ihre Einrichtung, die antragstellende Einrichtung, den Status einer juristischen Person hat.

source: APPLICANT INSTITUTION / ORGANISATION
de: ANTRAGSTELLENDE INSTITUTION/ORGANISATION

source: The application must include the following documents:
de: Der Antrag muss die folgenden Unterlagen umfassen:

source: PART G. BUDGET
de: TEIL G. FINANZPLAN

source: To (dd-mm-yyyy)
de: bis (TT-MM-JJJJ)

source: Total Duration (days)
de: Dauer gesamt (Tage)

source: Please specify
de: Bitte angeben, welche.

source: MOBILITIES SUMMARY
de: MOBILITÄTEN GESAMT

source: INNOVATIVE RESULT(S) ON WHICH THE PROJECT IS BASED
de: INNOVATIVE/S ERGEBNIS/SSE, AUF DEM/DENEN DAS PROJEKT BASIERT

source: 1. Contribution requested from the "Youth in Action" Programme
de: 1. Beantragte Mittel des Programms JUGEND IN AKTION

source: Objectives and priorities
de: Ziele und Prioritäten

source: Project costs - scale of unit cost (including youth leaders)
de: Projektkosten - Standardbetrag (inkl. JugendleiterInnen)

source: Delete last workpackage
de: Letztes Arbeitspaket löschen

source: estimated expenses linked to the project: material, equipment, venue, rental costs, etc;
de: veranschlagte projektbezogene Ausgaben: Material, Ausrüstung, Räumlichkeiten, Miete usw.;

source: Application Form
de: Antragsformular

source: If you are a school which hosted an assistant under Comenius, please choose option: "Host Schools for Comenius Assistants" in the Action field.
de: Möchte Ihre Einrichtung Gastgeberin für eine Assistenzkraft im Rahmen des Comenius-Programms sein, wählen Sie bitte "Gasteinrichtung für Comenius Assistenzkräfte" im Feld Aktion.

source: Total SUBSISTENCE
de: Gesamt MOBILITÄTSZUSCHUSS

source: PREPARATION
de: VORBEREITUNG

source: Subsistence grant requested
de: Beantragter Zuschuss zu den Aufenthaltskosten

source: Is the institution easily reached by public transport?
de: Ist Ihre Einrichtung gut mit öffentlichen Verkehrsmitteln zu erreichen?

source: Date (day/month/year):
de: Datum (Tag/ Monat/ Jahr):

source: HOME INSTITUTION
de: INSTITUTION DES ANTRAGSTELLERS

source: PREFERRED ASSISTANSHIP PROFILE
de: BEVORZUGTES PROFIL DER ASSISTENZZEIT

source: Were the tasks planned on the basis of the objectives and activities proposed in your own and your host institution's application forms and/or in the agreement between yourself and your host institution?
de: Wurden die Aufgaben auf Basis der Ziele und Aktivitäten geplant, die in Ihrem und in dem Antrag Ihrer Gasteinrichtung und / oder im Vertrag zwischen Ihnen und der Gasteinrichtung festgehalten wurden?

source: Accompanying persons
de: Begleitpersonen/Assistenzen

source: Proficiency Level Achieved
de: Erreichtes Sprachleistungsniveau

source: Make sure that you also submit within the deadline 28 February 2011 (post mark date not later than this date) a signed paper version bearing the original signature of a person authorised by the applicant organisation.
de: Reichen Sie vor Ablauf der Frist vom 28. Februar 2011 (spätestes Poststempeldatum) unbedingt auch eine unterzeichnete ausgedruckte Version mit der Originalunterschrift einer von der antragstellenden Einrichtung befugten Person ein.

source: Have you planned additional measures assuring dissemination and exploitation of project's results?
de: Haben Sie zusätzliche Maßnahmen zur Verbreitung und Nutzung der Projektergebnisse geplant?

source: Before returning this application form to the National Agency, please check the following:
de: Bitte prüfen Sie die folgenden Punkte, bevor Sie den Antrag an die Nationalagentur schicken:

source: reference to the Leonardo da Vinci programme;
de: ein Hinweis auf das Programm Leonardo da Vinci;

source: Programme of Initiative
de: Programm oder Initiative

source: Costs related to the coach (if needed)
de: Kosten für einen Coach (falls erforderlich)

source: I confirm that neither I nor the organisation for which I am acting as legal representative are in any of the situations described above, and am aware that the penalties set out in the Financial Regulation may be applied in the case of a false declaration.
de: Ich bestätige, dass keines der oben genannten Kriterien auf mich oder die von mir als gesetzlichem/r VertreterIn vertretene Einrichtung zutrifft; mir ist bekannt, dass im Falle falscher Angaben die in der Haushaltsordnung aufgeführten Sanktionen verhängt werden können.

source: Total No. of Participants
de: Anzahl der Teilnehmer

source: The application form fulfils the application procedures and has been submitted respecting the closing dates set out in the Call for Proposals.
de: Der Antrag wurde gemäß der gültigen Verfahrensregeln und unter Berücksichtigung der im Aufruf genannten Frist eingereicht.

source: PARTICIPANTS
de: TEILNEHMEDE PERSONEN

source: I am authorised by my organisation to sign Community grant agreements on its behalf.
de: Ich wurde von meiner Einrichtung bevollmächtigt, in ihrem Namen Fördervereinbarungen der Gemeinschaft zu unterzeichnen.

source: *) Faxed or scanned versions of letters of intent can be accepted at application stage provided that at contracting stage the originals are available.
de: *) Gefaxte oder gescannte Versionen von Absichtserklärungen können im Antragsstadium akzeptiert werden, vorausgesetzt das im Vertragsstadium die Originale verfügbar sind.

source: Out of which have a Submitted and Approved Participant Report
de: davon Anzahl der übermittelten und vom Projektträger bestätigten Teilnehmerberichte

source: Partner organisations must provide letters of intent on their own official paper
de: Partnerorganisationen müssen Absichtserklärungen auf ihrem eigenen Firmenpapier vorlegen

source: PROJECT MAIN FOCUS
de: PROJEKTSCHWERPUNKT

source: Per participant
de: Pro Teilnehmer

source: MOBILITY EXPERIENCE
de: Mobilitätserfahrungs-ID

source: b) Interpreting costs (including travel, accommodation and fees)
de: b) Dolmetscherkosten (einschließlich Fahrt- und Unterbringungskosten und Honoraren)

source: B. Estimated costs
de: B. Veranschlagte Kosten

source: Age range of pupils
de: Alter der Schüler/innen von ... bis

source: GENDER
de: GESCHLECHT

source: First name
de: Vorname

source: Erasmus ID code / National ID
de: Erasmus ID-Code / Nationale ID

source: PREFERENCE FOR ASSISTANT'S COUNTRY OF ORIGIN
de: PRÄFERENZ HINSICHTLICH DES HERKUNFTSLANDES DER ASSISTENZKRAFT

source: USED LANGUAGES
de: SPRACHEN während des Aufenthaltes

source: Travel costs (70% of actual costs)
de: Reisekosten (70% der tatsächlichen Kosten)

source: The rating of the activity and the comments provided in this section will be used for the anonymous course evaluation which may be published.
de: Die Beurteilung der Fortbildung und die in diesem Teil abgegebenen Kommentare werden für eine anonyme Kursbewertung verwendet, die möglicherweise veröffentlicht wird. Dieser Teil ist nicht relevant für Job-Shadowing.

source: Copyright/Rights
de: Copyright/Rechte

source: EUC number
de: EUC Nummer

source: Nature of the organisation and its involvement in the Partnership
de: Art der Organisation und ihrer Beteiligung an der Partnerschaft

source: No. of realised mobilities (pupils/learners)
de: Anzahl der durchgeführten Mobilitäten (Schüler/innen / Lernende)

source: PART M. SUBMISSION
de: TEIL M. EINREICHUNG DES FORMULARS

source: From
de: von

source: how your assistantship would help you contribute to future European cooperation between schools.
de: Wie Ihre Assistenzzeit Ihnen dabei hilft, zu einer zukünftigen europäischen Kooperation zwischen Schulen beizutragen;

source: Duration (in weeks)
de: Aufenthalt (in Wochen)

source: If applicable, please indicate the national priorities your mobility project will address.
de: Falls zutreffend, führen Sie bitte die nationalen Prioritäten, die auf Ihr Projekt zutreffen, an.

source: Summary
de: Zusammenfassung

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the management and implementation of Leonardo Mobility Projects (such as recommendation for future measures, administrative/certification procedures, certification system implementation, level of funding, etc.).
de: Gibt es noch etwas, das Sie der Nationalen Agentur oder der Europäischen Kommission mitteilen möchten hinsichtlich der Umsetzung und Durchführung von LEONARDO DA VINCI Mobilitätsprojekten (z.B. zur zukünftigen Programmgestaltung, zu Abläufen insgesamt, zur Einführung des Mobilitäts-Zertifikats, zur Höhe des Zuschusses, etc.) ?

source: PROGRESS MONITORING
de: FORTSCHRITTSMONITORING

source: ASPECT
de: ASPEKT

source: Export of Innovation: Applicant organisation transfers the innovation
de: Innovationsexport: Die antragstellende Einrichtung transferiert die Innovation

source: PART J. STATEMENT FROM LEGAL REPRESENTATIVE
de: TEIL J. RECHTSVERBINDLICHE UNTERSCHRIFT

source: Person authorised to legally commit the promoter (legal representative)
de: Für die Einrichtung/ Organisation/ Gruppe zeichnungsberechtigte Person (GesetzlicheR VertreterIn)

source: Date (dd-mm-yyyy)
de: Datum (TT-MM-JJJJ)

source: Ultra-peripheral regions of the EU.
de: Ultra-periphere Regionen der EU.

source: In case of participation in a contact seminar, the contact seminar is organised by a National Agency for the Lifelong Learning Programme (check the Lifelong Learning Programme website for the list of National Agencies).
de: Im Fall der Teilnahme an einen Kontaktseminar: das Kontaktseminar wird von einer Nationalen Agentur des Programms für lebenslanges Lernen organisiert (s. Website des Programms für lebenslanges Lernen: Liste der Nationalen Agenturen).

source: WORK PACKAGES
de: ARBEITSPAKETE

source: TOTAL – GRANT REQUESTED
de: GESAMT - BEANTRAGTER ZUSCHUSS

source: Please consider that the percentage of travel costs not covered by the EU grant should be indicated in this section.
de: Bitte beachten Sie, dass der Anteil der Reisekosten, der nicht durch EU-Finanzmittel gedeckt wird, in diesem Abschnitt aufzuführen ist.

source: Please describe the motivation for this project and why this project is needed.
de: Bitte beschreiben Sie, woraus dieses Vorhaben erwachsen ist und begründen Sie seine Notwengkeit.

source: Before sending in your application form to the National Agency, the following points should be addressed in order to ensure eligibility.
de: Bevor Sie Ihr Antragsformular an die Nationalagentur senden, müssen die folgenden Punkte behandelt werden, um die Anspruchsberechtigung sicherzustellen.

source: Is the contact person also the main participant (participant 1)?
de: Ist die Kontaktperson auch der/die Hauptteilnehmer/in (Teilnehmer/in 1)?

source: Associated partners are organisations such as associations, local or regional authorities, companies, etc. that have been involved in the Partnership. If associated partners were involved in the partnership, please give the details.
de: Assoziierte Partner sind Organisationen wie z.B. Vereinigungen, lokale oder regionale Behörden, Firmen etc., die an der Partnerschaft teilgenommen haben. Waren assoziierte Partner an der Partnerschaft beteiligt, erläutern Sie dies bitte:

source: The Activity starts
de: Die Aktivität beginnt am

source: Request from my National Agency a grant for the activities applied for in this application form.
de: beantrage von meiner Nationalen Agentur einen Zuschuss zu den in diesem Antrag dargelegten Aktivitäten.

source: Signature:
de: Unterschrift:

source: 2) Expected impact on the national VET system of your partners
de: 2) Erwartete Auswirkungen auf die nationalen Berufsbildungssysteme Ihrer Partner

source: Description of the project
de: Beschreibung des Projekts

source: What impact has your participation in the activity had on your home organisation and local environment in the following areas?
de: Welche Wirkung hatte Ihre Teilnahme an der Fortbildung auf Ihre entsendende Einrichtung und die Umgebung in den folgenden Bereichen?

source: Duration (weeks)
de: Dauer (Wochen)

source: Title of qualification
de: Titel oder Qualifikation

source: Language preparation: please enter the details about any language preparation courses carried out. A minimum of 20 hours of language teaching is recommended for languages that are not on the curriculum of the participating students.
de: Sprachliche Vorbereitung: Bitte geben Sie Details zu stattgefundenen vorbereitenden Sprachkursen an. Eine Mindestanzahl von 20 Stunden Sprachunterricht wird empfohlen, wenn die Sprache nicht Teil des Lehrplans der beteiligten Lernenden ist.

source: Add activity
de: Aktivität hinzufügen

source: Project Management: describe your project management (responsibilities, contractual, financial arrangements, management of difficult situations).
de: Projektmanagement: Beschreiben Sie Ihr Projektmanagement (Verantwortlichkeiten, vertragliche und finanzielle Vorkehrungen; Lösung von unvorhergesehenen Problemen).

source: The training activity is eligible under the Comenius IST action.
de: Die Fortbildung entspricht den Kriterien der Comenius Fortbildungsmaßnahmen.

source: National ID number, if applicable
de: Nationale ID Nummer (ggf.)

source: Can you help the assistant to find suitable accommodation?
de: Können Sie der Assistenzkraft bei der Suche nach einer geeigneten Unterkunft helfen?

source: Nr of participants
de: Anzahl der Teilnehmer

source: FROM (Country of the applicant)
de: VON (Land des Antragstellers)

source: National ID number of the signing person (if requested by the NA):
de: Nationale ID der unterzeichnenden Person (wird von der NA ausgefüllt):

source: Person responsible for the implementation of the action (contact person)
de: Für die Durchführung des Projektes verantwortliche Person (AnsprechpartnerIn)

source: Please indicate to which of the following categories you belong:
de: Bitte geben Sie an, zu welcher der folgenden Kategorien Sie gehören:

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the Executive Agency and National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
de: Weitere Informationen zu den Finanzierungsregeln und den Pauschal- bzw. Festbeträgen finden Sie im Programm-Handbuch. Bitte beachten Sie, dass die Exekutivagentur und die Nationalagentur die im Finanzhilfeantrag angegebenen Beträge entsprechend den im Programm-Handbuch festgelegten Finanzierungsregeln ändern können.

source: Description of mobilities and other activities
de: Beschreibung der Mobilitäten UND anderen Aktivitäten

source: (Please specify the concrete activities undertaken before the assitantship started, such as: looking for information about the Comenius Assistantships/Lifelong Learning Programme, about the assistant's country of origin, discussions with institution staff, contacts with the future assistant, participation in the induction meeting organised by your NA, etc).
de: (Bitte erläutern Sie, welche Maßnahmen Sie vor dem Beginn der Assistenzzeit durchgeführt haben, wie z.B. Sammeln von Informationen über das Programm für lebenslanges Lernen, über das Herkunftsland der Assistenzkraft / Gespräche/Abstimmung innerhalb des Kollegiums, Kontaktaufnahme mit der zukünftigen Assistenzkraft, Teilnahme an Vorbereitungstreffen für Betreuungslehrkräfte Ihrer NA).

source: DELETE LAST PARTNER
de: DEN LETZTEN PARTNER LÖSCHEN

source: ESTIMATED EXPENDITURES and REVENUE by TYPE OF COSTS and by PARTNER
de: GESCHÄTZTE AUSGABEN und EINNAHMEN nach ART DER KOSTEN und nach PARTNER

source: Information on the PARTICIPANTS directly involved in the project
de: Angaben zu den direkt am Projekt beteiligten TEILNEHMER/INNEN

source: 2. National/regional/local public institutions
de: 2. Nationale/ regionale/ lokale öffentliche Einrichtungen

source: To (sector)
de: Nach (Sektor)

source: EUROPEAN ADDED VALUE
de: EUROPÄISCHER MEHRWERT
